import React, { Component } from "react";

export class AboutUs extends Component {
  render() {
    return (
      <div className="AboutUs">
        <div className="about-main">
          <h1>О нашем интернет-зоомагазине</h1>

          <p>
            ZooStore – Интернет-магазин товаров для домашних животных. В
            нашем ассортименте огромный выбор всего необходимого для кошек,
            собак, домашних грызунов и птиц.
          </p>

          <p>
            На страницах нашего Интернет-магазина вы найдёте большой выбор
            кормов от лучших мировых производителей, лакомства, наполнители,
            одежду и аксессуары, а так же – ветеринарные препараты.
          </p>

          <p>
            Вы можете оплатить сделанный заказ нашему курьеру при получении
            покупки, либо осуществить онлайн-оплату на сайте банковской картой.
          </p>

          <p>
            Мы всегда готовы к обратной связи с нашими дорогими покупателями.
            Ваши замечания и предложения – залог нашего развития!
          </p>
        </div>
      </div>
    );
  }
}

export default AboutUs;
